adobe-source-code-pro-fonts
adobe-source-han-sans-otc-fonts
adwaita-qt5
adwaita-qt6
bottom
duf
dunst
dust
evolution
ffmpegthumbnailer
file-roller
firefox
fish
foot
gnome-keyring
gthumb
gvfs
handlr
imagemagick
libva
linux-headers
lsd
mako
mpv
neofetch
neovim
networkmanager
nm-connection-editor
noto-fonts
noto-fonts-extra
otf-fira-sans
polkit
polkit-gnome
qt5ct
qt6ct
seatd
starship
sudo
thunar
ttf-jetbrains-mono-nerd
ttf-ms-win11-auto
ttf-roboto
ttf-twemoji
tumbler
udiskie
wl-clipboard
wofi
wpa_supplicant
yad
